{
  "bos_token": "<BOS>",
  "eos_token": "<EOS>",
  "pad_token": "<PAD>",
  "unk_token": {
    "content": "<|endoftext|>",
    "lstrip": false,
    "normalized": true,
    "rstrip": false,
    "single_word": false
  }
}
